AntiBotErrorNoReplies=\u0412\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u0432 \u0442\u0435\u0441\u0442\u0435 \u043F\u0440\u0430\u0432\u0438\u043B\u044C\u043D\u044B\u0435 \u0432\u0430\u0440\u0438\u0430\u043D\u0442\u044B \u043E\u0442\u0432\u0435\u0442\u043E\u0432!
AntiBotErrorReplyCountWrong=\u0412\u044B \u0432\u044B\u0431\u0440\u0430\u043B\u0438 \u043D\u0435\u0432\u0435\u0440\u043D\u043E\u0435 \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u0438\u043D\u0441\u0442\u0440\u0443\u043C\u0435\u043D\u0442\u043E\u0432. \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u043F\u0440\u043E\u0439\u0434\u0438\u0442\u0435 \u0442\u0435\u0441\u0442 \u0435\u0449\u0435 \u0440\u0430\u0437!
AntiBotErrorWrongReplies=\u0412\u0430\u0448 \u0432\u044B\u0431\u043E\u0440 \u043D\u0435\u0432\u0435\u0440\u0435\u043D. \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u043F\u0440\u043E\u0439\u0434\u0438\u0442\u0435 \u0442\u0435\u0441\u0442 \u0435\u0449\u0435 \u0440\u0430\u0437!
AntiBotErrorEmtpySession=\u0412\u0440\u0435\u043C\u044F \u0442\u0435\u0441\u0442\u0430 \u0438\u0441\u0442\u0435\u043A\u043B\u043E, \u043F\u043E\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u0435\u0449\u0435 \u0440\u0430\u0437!
REG_NO_EMAIL=\u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u0443\u043A\u0430\u0436\u0438\u0442\u0435 \u0430\u0434\u0440\u0435\u0441 \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0439 \u043F\u043E\u0447\u0442\u044B.
REG_EMAIL_EXISTS=\u041F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044C \u0441 \u0442\u0430\u043A\u0438\u043C \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u044B\u043C \u0430\u0434\u0440\u0435\u0441\u043E\u043C \u0443\u0436\u0435 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443e\u0442.
USERNAME_EXISTING_LIST=\u041F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u0438 \u0441 \u0438\u043C\u0435\u043D\u0430\u043C\u0438 {0} \u0443\u0436\u0435 \u043F\u0440\u0438\u0441\u0443\u0442\u0441\u0442\u0432\u0443\u044E\u0442 \u0432 \u0431\u0430\u0437\u0435. \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u0432\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u0438\u043C\u044F, \u043E\u0442\u043B\u0438\u0447\u043D\u043E\u0435 \u043E\u0442 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u044E\u0449\u0438\u0445!
USERNAME_EXISTS=\u041F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044C \u0441 \u0438\u043C\u0435\u043D\u0435\u043C {0} \u0443\u0436\u0435 \u043F\u0440\u0438\u0441\u0443\u0442\u0441\u0442\u0432\u0443\u0435\u0442 \u0432 \u0431\u0430\u0437\u0435. \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u0432\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u0434\u0440\u0443\u0433\u043E\u0435 \u0438\u043C\u044F!
USERNAME_EMPTY=\u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u0432\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u0441\u0435\u0431\u0435 \u0438\u043C\u044F!
SESSION_ISSUE=\u041F\u0440\u043E\u0431\u043B\u0435\u043C\u0430 \u0441 \u0441\u0435\u0441\u0441\u0438\u0435\u0439. \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u043F\u043E\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u0432\u044B\u0439\u0442\u0438 \u0438 \u0432\u043E\u0439\u0442\u0438 \u0441\u043D\u043E\u0432\u0430!
NO_OLD_PASSWORD=\u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430 \u0432\u0432\u0435\u0434\u0438\u0442\u0435 \u0441\u0442\u0430\u0440\u044B\u0439 \u043F\u0430\u0440\u043E\u043B\u044C!
NO_NEW_PASSWORD=\u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430 \u0432\u0432\u0435\u0434\u0438\u0442\u0435 \u043D\u043E\u0432\u044B\u0439 \u043F\u0430\u0440\u043E\u043B\u044C!
OLD_PASSWORD_WRONG=\u041D\u0435\u0432\u0435\u0440\u043D\u044B\u0439 \u0441\u0442\u0430\u0440\u044B\u0439 \u043F\u0430\u0440\u043E\u043B\u044C!
NEW_EMAIL_EMPTY=\u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u0443\u043A\u0430\u0436\u0438\u0442\u0435 \u043D\u043E\u0432\u044B\u0439 \u0430\u0434\u0440\u0435\u0441 \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0439 \u043F\u043E\u0447\u0442\u044B!
OLD_EMAIL_EMPTY=\u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u0443\u043A\u0430\u0436\u0438\u0442\u0435 \u0441\u0442\u0430\u0440\u044B\u0439 \u0430\u0434\u0440\u0435\u0441 \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0439 \u043F\u043E\u0447\u0442\u044B!
OLD_EMAIL_WRONG=\u0421\u0442\u0430\u0440\u044B\u0439 \u0430\u0434\u0440\u0435\u0441 \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0439 \u043F\u043E\u0447\u0442\u044B \u043D\u0435\u0432\u0435\u0440\u043D\u044B\u0439!
ACTIVE_COMPETIONS_IS_NOT_FOUND=\u0418\u0437\u0432\u0438\u043D\u0438\u0442\u0435, \u0430\u043A\u0442\u0438\u0432\u043D\u044B\u0445 \u043A\u043E\u043D\u043A\u0443\u0440\u0441\u043E\u0432 \u043D\u0435 \u043D\u0430\u0439\u0434\u0435\u043D\u043E!
EMPTY_MSG_BODY=\u0421\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u0435 \u043D\u0435 \u0434\u043E\u043B\u0436\u043D\u043E \u0431\u044B\u0442\u044C \u043F\u0443\u0441\u0442\u044B\u043C. \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u0437\u0430\u043F\u043E\u043B\u043D\u0438\u0442\u0435 \u0442\u0435\u043A\u0441\u0442!
SERVER_ERROR=\u041E\u0448\u0438\u0431\u043A\u0430 \u0441\u0435\u0440\u0432\u0435\u0440\u0430! \u0415\u0441\u043B\u0438 \u043E\u043D\u0430 \u0447\u0430\u0441\u0442\u043E \u043F\u043E\u0432\u0442\u043E\u0440\u044F\u0435\u0442\u0441\u044F, \u043F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430 \u0441\u043E\u043E\u0431\u0449\u0438\u0442\u0435 \u0430\u0434\u043C\u0438\u043D\u0438\u0441\u0442\u0440\u0430\u0442\u043E\u0440\u0443!
USERNAME_RESERVED=\u0414\u0430\u043D\u043D\u043E\u0435 \u0438\u043C\u044F \u0437\u0430\u0440\u0435\u0437\u0435\u0440\u0432\u0438\u0440\u043E\u0432\u0430\u043D\u043E \u0434\u043B\u044F \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F \u0444\u043E\u0440\u0443\u043C\u0430 blf.ru, \u043F\u0440\u0438\u043D\u0438\u043C\u0430\u0432\u0448\u0435\u0433\u043E \u0443\u0447\u0430\u0441\u0442\u0438\u0435 \u0432 \u043A\u043E\u043D\u043A\u0443\u0440\u0441\u0430\u0445 \u0434\u043E \u0441\u043E\u0437\u0434\u0430\u043D\u0438\u044F \u044D\u0442\u043E\u0433\u043E \u0441\u0430\u0439\u0442\u0430. \u0415\u0441\u043B\u0438 \u044D\u0442\u043E \u0412\u044B, \u0442\u043E \u0434\u043B\u044F \u043F\u043E\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0435\u043D\u0438\u044F \u0432\u0432\u0435\u0434\u0438\u0442\u0435 \u0442\u043E\u0442 \u0430\u0434\u0440\u0435\u0441 \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0439 \u043F\u043E\u0447\u0442\u044B, \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u0412\u044B \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043B\u0438 \u0434\u043B\u044F \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0438 \u043D\u0430 \u0444\u043E\u0440\u0443\u043C\u0435. \u041F\u043E\u0441\u043B\u0435 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0438 \u0412\u044B \u0441\u043C\u043E\u0436\u0435\u0442\u0435 \u043F\u043E\u043C\u0435\u043D\u044F\u0442\u044C \u0435\u0433\u043E \u043D\u0430 \u0434\u0440\u0443\u0433\u043E\u0439. \u0415\u0441\u043B\u0438 \u043D\u0435 \u043F\u043E\u043C\u043D\u0438\u0442\u0435 \u0441\u0432\u043E\u0439 \u0430\u0434\u0440\u0435\u0441, \u0442\u043E \u043F\u0438\u0448\u0438\u0442\u0435 \u043C\u043D\u0435 \u043D\u0430 \u0444\u043E\u0440\u0443\u043C http://www.blf.ru/forum/member.php?u=7168 \u0438\u043B\u0438 \u043D\u0430 \u043F\u043E\u0447\u0442\u0443 nikolayub@mail.ru. \u0418\u0437\u0432\u0438\u043D\u0438\u0442\u0435 \u0437\u0430 \u043D\u0435\u0443\u0434\u043E\u0431\u0441\u0442\u0432\u043E!
USERNAME_RESERVED_FOR_UPDATE=\u0414\u0430\u043D\u043D\u043E\u0435 \u0438\u043C\u044F \u0437\u0430\u0440\u0435\u0437\u0435\u0440\u0432\u0438\u0440\u043E\u0432\u0430\u043D\u043E \u0434\u043B\u044F \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F \u0444\u043E\u0440\u0443\u043C\u0430 blf.ru, \u043F\u0440\u0438\u043D\u0438\u043C\u0430\u0432\u0448\u0435\u0433\u043E \u0443\u0447\u0430\u0441\u0442\u0438\u0435 \u0432 \u043A\u043E\u043D\u043A\u0443\u0440\u0441\u0430\u0445 \u0434\u043E \u0441\u043E\u0437\u0434\u0430\u043D\u0438\u044F \u044D\u0442\u043E\u0433\u043E \u0441\u0430\u0439\u0442\u0430. \u0415\u0441\u043B\u0438 \u044D\u0442\u043E \u0412\u044B, \u0442\u043E \u0434\u043B\u044F \u043F\u043E\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0435\u043D\u0438\u044F \u043F\u043E\u043C\u0435\u043D\u044F\u0439\u0442\u0435 \u0430\u0434\u0440\u0435\u0441 \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0439 \u043F\u043E\u0447\u0442\u044B \u043D\u0430 \u0442\u043E\u0442, \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u0412\u044B \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043B\u0438 \u0434\u043B\u044F \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0438 \u043D\u0430 \u0444\u043E\u0440\u0443\u043C\u0435. \u041F\u043E\u0441\u043B\u0435 \u044D\u0442\u043E\u0433\u043E \u0412\u044B \u0441\u043C\u043E\u0436\u0435\u0442\u0435 \u0441\u0434\u0435\u043B\u0430\u0442\u044C \u0441\u0435\u0431\u0435 \u0442\u0430\u043A\u043E\u0435 \u0436\u0435 \u0438\u043C\u044F \u043A\u0430\u043A \u043D\u0430 blf.ru \u0438 \u043F\u043E\u043C\u0435\u043D\u044F\u0442\u044C \u0430\u0434\u0440\u0435\u0441 \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0439 \u043F\u043E\u0447\u0442\u044B \u043D\u0430 \u0431\u043E\u043B\u0435\u0435 \u0430\u043A\u0442\u0443\u0430\u043B\u044C\u043D\u044B\u0439. \u0415\u0441\u043B\u0438 \u043D\u0435 \u043F\u043E\u043C\u043D\u0438\u0442\u0435 \u0441\u0432\u043E\u0439 \u0430\u0434\u0440\u0435\u0441 \u043D\u0430 blf.ru, \u0442\u043E \u043F\u0438\u0448\u0438\u0442\u0435 \u043C\u043D\u0435 \u043D\u0430 \u0444\u043E\u0440\u0443\u043C http://www.blf.ru/forum/member.php?u=7168 \u0438\u043B\u0438 \u043D\u0430 \u043F\u043E\u0447\u0442\u0443 nikolayub@mail.ru. \u0418\u0437\u0432\u0438\u043D\u0438\u0442\u0435 \u0437\u0430 \u043D\u0435\u0443\u0434\u043E\u0431\u0441\u0442\u0432\u043E!

HIDDEN_COMPETITION_REQUEST=User {0} did the request 
HIDDEN_REPLY_TO_COMPETITOR=
HIDDEN_DISLIKED_MESSAGE=This message gains too many dislikes
HIDDEN_REPLY_TO_DISLIKED_MESSAGE=This message would not show because you are repling to message which gains too many dislikes



